<?
    require 'includes/general_functions.php';
    menu('');
    ?>



<!--// Breadcrumb Section Start //-->
<section class="breadcrumb-section section" data-scroll-index="0" data-bg-image-path="img/bg/baner-patru.png">
                <div class="container">
                    <div class="row justify-content-center">
                        <div class="col-lg-8">
                            <div class="breadcrumb-inner">
                                <h1>Кератоконус</h1>
                                <ul class="breadcrumb-links">
                                    <li>
                                        <a href="index.php">Главная</a>
                                    </li>
                                    <li class="active">
                                    Кератоконус
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <!--// Breadcrumb Section end //-->

            <!--// Services Detail Start //-->
            <section class="section pb-minus-70" id="services-detail">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h5>Кератоконус:</h5>
                                <p>
                                Невоспалительное дегенеративное заболевание глаза, при котором роговица истончается и принимает коническую форму. Кератоконус может привести к серьезным нарушениям зрения. Чаще всего больные жалуются на светобоязнь, двоение в глазах, грязь изображения. Заболевание является наиболее распространенной формой дистрофии роговицы. Кератоконусом страдает примерно один человек из тысячи, вне зависимости от национальности и места жительства. Диагноз обычно ставится в подростковом возрасте, а наиболее тяжелой стадии течение болезни достигает в возрасте двадцати-тридцати лет.
                                </p>
                                <p>
                                До настоящего времени кератоконус остается малоизученным заболеванием, причины его возникновения неясны, также не представляется возможным прогнозировать течение заболевания после постановки диагноза. При развитии кератоконуса на оба глаза человек может потерять способность управлять автомобилем и даже читать тексты, напечатанные традиционным шрифтом.
                                Кератоконус почти никогда не приводит к полной слепоте, и в большинстве случаев зрение можно значительно улучшить с помощью контактных линз. Если заболевание переходит в более тяжелую стадию, может потребоваться хирургическое вмешательство. Оставаясь загадкой для врачей, кератоконус уже не является проблемой для пациентов в такой тяжелой форме, как это было до разработки методов терапии, контактной коррекции и появления микрохирургии..
                                </p>
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/keratoconus.jpg" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <div class="container">
                    <h5 style="text-align: center;margin: 20px 0px 40px 0px;">Каковы факторы риска кератоконуса?</h5>
                    <div class="row" style="justify-content: center;">

                        <div class="col-lg-3 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span><b>Генетика.</b> Пациенты с семейным анамнезом кератоконуса или некоторыми системными заболеваниями, такими как синдром Дауна, имеют более высокий риск развития кератоконуса.</span>
                                        <br><br>
                                    </li>
                               
                               
                            </ul>
                        </div>

                        <div class="col-lg-3 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span> <b>Хроническое воспаление глаз.</b>Постоянное воспаление от аллергии или раздражителей может способствовать разрушению ткани роговицы, что может привести к развитию кератоконуса. </span>
                                <br><br>
                                    </li>
                               
                               
                            </ul>
                        </div>

                        <div class="col-lg-3 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span> <b>Потирание глаз.</b> Хроническое потирание глаз связано с развитием кератоконуса. Это также может быть фактором риска прогрессирования заболевания.</span>
                                <br> <br> <br>
                                    </li>
                               
                               
                            </ul>
                        </div>

                        <div class="col-lg-3 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span> <b>Возраст.</b>Кератоконус часто обнаруживается в подростковом возрасте. В целом, молодые люди с прогрессирующим кератоконусом чаще нуждаются в хирургическом вмешательстве по мере прогрессирования заболевания. </span>
                                </li>
                               
                               
                            </ul>
                        </div>


                    </div>
                   
                </div>
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h5>Каковы симптомы кератоконуса?</h5>
                              <p>Многие пациенты с кератоконусом не знают, что они больны. Наиболее распространенным симптомом является небольшое помутнение зрения или плохое прогрессирующее зрение, которое нелегко исправить.</p>
                              
                              <p>Другие симптомы кератоконуса включают:</p>

                              <li>Свечение и ореол вокруг огней</li>
                              <li>Трудно видеть ночью</li>
                              <li>Раздражение глаз или головная боль, связанная с болью в глазах</li>
                              <li>Повышенная чувствительность к яркому свету</li>
                              <li>Внезапное ухудшение или помутнение зрения</li>
                              <br>
                              <h6>Как диагностируется кератоконус?</h6>
                              <li>Топография роговицы. Это наиболее точный способ диагностики раннего кератоконуса и отслеживания его прогрессирования. Делается компьютеризированное изображение, которое создает карту кривой роговицы.</li>
                              <li>Осмотр щелевой лампой. Это исследование роговицы может помочь обнаружить аномалии во внешнем и среднем слоях роговицы.</li>
                              <li>Пахиметрия. Этот тест используется для измерения самых тонких участков роговицы..</li>
                            
                            
                                       
                                    
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/keratoconus_bottom.jpg" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <br> 
                <div class="row">
                    <div class="col-12" style="text-align: center;">
                        <a href="empty.php" class="primary-button">Онлайн Консультация </a>
                    </div>
                </div>
            </section>
            <!--// Services Detail End //-->

            

            


<!--// Footer Start //-->
<?php
footer();

          ?>