<?
    require 'includes/general_functions.php';
    menu('');
    ?>



<!--// Breadcrumb Section Start //-->
<section class="breadcrumb-section section" data-scroll-index="0" data-bg-image-path="img/bg/ochi.png">
                <div class="container">
                    <div class="row justify-content-center">
                        <div class="col-lg-8">
                            <div class="breadcrumb-inner">
                                <h1>Оккулопластические операции</h1>
                                <ul class="breadcrumb-links">
                                    <li>
                                        <a href="index.php">Главная</a>
                                    </li>
                                    <li class="active">
                                    Оккулопластические операции
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <!--// Breadcrumb Section end //-->

            <!--// Services Detail Start //-->
            <section class="section pb-minus-70" id="services-detail">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h5>Обзор окуло-пластической хирургии</h5>
                                <p>
                                Любая операция, выполняемая для исправления деформаций и/или пороков развития глаз и окружающих их компонентов, может называться окулопластической операцией. В него входят такие структуры, как костная орбита глаза, веки и слезные протоки, а также щеки и кожа в прилегающей области.                                <p>
                                Комбинация реконструкции и пластической хирургии может быть выполнена специалистами-офтальмологами или хирургами-офтальмологами для восстановления функции и формы вовлеченных тканей. Окулопластические операции можно классифицировать как функциональные и реконструктивные операции век, операции слезоотводящих путей и косметические хирургические и нехирургические операции.                                </p>
                                <h6> Направления </h6>
                                <p>
                                Есть много условий, которые оправдывают окулопластическую операцию. Поражения или аномалии самого глаза, бровей, век, орбит, щек и лба являются основными показаниями к окулопластике. Аномалии лица или лба включают рак и новообразования вокруг глаз или в них, птоз (опущение век), слабость лицевых мышц, вызванную такими состояниями, как паралич Белла, или проблемы с глазами, вызванные такими заболеваниями, как болезнь Грейвса.
                               </p>
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/plastic.png" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <div class="container">
                    <h5 style="text-align: center;margin: 20px 0px 40px 0px;">Функциональная и реконструктивная хирургия век</h5>
                    <div class="row" style="justify-content: center;">

                        <div class="col-lg-12 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span>Функциональная и реконструктивная окулопластическая хирургия направлена ​​на лечение и коррекцию птоза, неправильного положения век, реконструкцию век после травм, травм век и паралича Белла. Птоз может быть врожденным или приобретенным вследствие таких состояний, как пожилой возраст или длительное использование контактных линз, а также травм шейного сплетения. <br>
                                        Подходы, рассматриваемые для исправления птоза, зависят от степени опущения века, и большинство пациентов довольно быстро восстанавливаются после операции.
                                              <br>
                                              Неправильное положение век может быть замечено как поворот (т.е. энтропион) или наружу (т.е. эктропион) век. Это требует хирургического вмешательства, чтобы вернуть веки в их физиологическое положение, чтобы они функционировали в нормальном режиме, что защищает поверхность глаз. Удаление новообразований век или повреждений, полученных в результате травм, часто являются показаниями к функциональной и реконструктивной хирургии век с помощью тканевых трансплантатов и лоскутов. <br>
                                              Кисты, крапивница, родинки и кожные бородавки являются одними из наиболее распространенных доброкачественных поражений, требующих удаления с век. У пациентов с параличом Белла повреждение седьмого черепного нерва может привести к слабости лица, влияя на одностороннюю или двустороннюю способность моргать и закрывать веки. Как хирургические, так и нехирургические методы могут использоваться для улучшения функции век, а также симптомов.
                                            </span>
                                       
                                    </li>
                               
                               
                            </ul>
                        </div>




                    </div>
                   
                </div>
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h5>Непроходимость слезного канала</h5>
                              <p>Хирургия слезных или слезоотводящих путей необходима при нарушении проходимости или непроходимости каналов, дренирующих поверхности глаз. У некоторых пациентов может наблюдаться обструкция слезных путей в течение многих лет без серьезных симптомов, но существует значительно повышенный риск образования абсцесса и острой инфекции слезного мешка.</p>

                               <p>Если, например, имеется острая инфекция слезного мешка, то антибиотики назначают около недели.
                                   За этим может последовать хирургическое вмешательство для лечения закупорки слезного протока, который обычно открывается в полость носа.
                                    Здесь создан новый проход, чтобы слезы могли легко течь</p>

                                    <h5>Хирургические и безоперационные косметические операции</h5>
                                    <p>
                                    Косметическая хирургия может быть использована для блефаропластики, которая проводится для восстановления формы и тонуса обвисших век.
                                    мы теряем вес с возрастом. Дряблые мышцы, выпуклый жир и лишнюю кожу можно удалить для достижения желаемого эффекта - более молодого вида.
                                    </p>
                                    <p>
                                    Кроме блефаропластики, есть еще подтяжка бровей и лба, а также улучшение складки век.
                                    Пациенты, которые выбирают нехирургические косметические пути, могут использовать дермальные наполнители (например, гиалуроновые гели),
                                    нейромодуляторы (например, ботокс) и инъекционные жировые трансплантаты и/или трансплантация живота на лицо.
                                    </p>

                             
                              
                            
                            
                                       
                                    
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/pastmas.png" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <br> 
                <div class="row">
                    <div class="col-12" style="text-align: center;">
                        <a href="empty.php" class="primary-button">Онлайн консультация </a>
                    </div>
                </div>
            </section>
            <!--// Services Detail End //-->

            

            


<!--// Footer Start //-->
<?php
footer();

          ?>