<?
    require 'includes/general_functions.php';
    menu('');
    ?>



<!--// Breadcrumb Section Start //-->
<section class="breadcrumb-section section" data-scroll-index="0" data-bg-image-path="img/bg/baner-lens.png">
                <div class="container">
                    <div class="row justify-content-center">
                        <div class="col-lg-8">
                            <div class="breadcrumb-inner">
                                <h1>Катаракта</h1>
                                <ul class="breadcrumb-links">
                                    <li>
                                        <a href="index.php">Главная</a>
                                    </li>
                                    <li class="active">
                                    Катаракта
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <!--// Breadcrumb Section end //-->

            <!--// Services Detail Start //-->
            <section class="section pb-minus-70" id="services-detail">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h4>Катаракта</h4>
                                <h6>КАК ПРОЯВИТЬ КАТАРАКТУ</h6>
                                <p>
                                <b>Катаракта является распространенным заболеванием глаз, которое вызывает прогрессирующее ухудшение зрения из-за потери прозрачности хрусталика.</b> <br>
                                Катаракта может быть врожденной или приобретенной. Исследования показывают, что примерно 70% людей старше 65 лет страдают от этого состояния, но есть случаи, когда это состояние встречается у молодых людей.
                                </p>
                                <p>
                                Он может образоваться на любом из трех слоев хрусталика: капсуле, коре или ядре. С другой стороны, катаракта, обнаруженная в корковых или ядерных областях, связана со старостью. Риск развития кортикальной катаракты увеличивается при чрезмерном воздействии УФ-лучей.
                                </p>
                                <p>
                                На поздних стадиях без лечения это состояние может вызвать серьезные осложнения. Чаще всего поражаются оба глаза, а потеря зрения сопровождается болью. Больной жалуется на прогрессирующую потерю зрения или нечеткость зрения. Бывает так, что в одном глазу развивается несколько видов катаракты. Качество зрения может быть благоприятным или неблагоприятным, в зависимости от типа катаракты, дневного или рассеянного света. Бесчисленное количество раз менять очки в данном случае бесполезно, поскольку пациент все больше недоволен качеством своего зрения.
                                </p>
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/cataracta.jpg" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <div class="container">
                    <h5 style="text-align: center;margin: 20px 0px 40px 0px;">ВИДЫ <b> КАТАРАКТЫ</b>:</h5>
                    <div class="row" style="justify-content: center;">
                        <div class="col-lg-4 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span><b>Ядерная катаракта</b> с одной стороны, это наиболее распространенный тип катаракты и часто возникает с возрастом. Он одинаково влияет как на женщин, так и на мужчин.</span>
                                </li>
                               
                               
                            </ul>
                        </div>

                        <div class="col-lg-4 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span><b>Корковая катаракта</b> она образуется на краю хрусталика или на коре головного мозга. Этот тип чаще всего связан с диабетом и чаще всего встречается у молодых людей. </span>
                                </li>
                               
                               
                            </ul>
                        </div>

                        <div class="col-lg-4 services-detail-inner">
                            <ul class="services-list">
                                <li>
                                    <i class="fa fa-minus"></i>
                                        <span><b>Задняя субкапсулярная катаракта</b>:она формируется за сумкой/капсулой, удерживающей линзу на месте. Он также часто возникает у людей, страдающих тяжелой близорукостью, и прогрессирует быстрее всех. </span>
                                </li>
                               
                               
                            </ul>
                        </div>


                    </div>
                   
                </div>
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 services-detail-inner">
                            <div class="services-detail-text">
                                <h5>ЛЕЧЕНИЕ КАТАРАКТЫ</h5>
                                
                                <p>
                                 <b>Лечение катаракты исключительно хирургическое. Офтальмолог заменяет катарактированный (помутневший) хрусталик на искусственный, на который больше нельзя воздействовать.</b>.
                                </p>

                                <p>
                                Современные технологии чрезвычайно продвинуты, благодаря чему операция по удалению катаракты длится всего несколько минут. Делается под местной анестезией, без госпитализации и безболезненно. Восстановление зрения часто бывает впечатляющим.
                                </p>

                                <p>
                                Ультразвуковая хирургия (факоэмульсификация) с имплантом складного искусственного хрусталика (foldable) — самый современный метод лечения, выполняемый посредством надреза (разреза) настолько маленького размера, что не требуется наложение шва (шва).
                                </p>
                                <p>
                                Лечение ювенильной катаракты зависит от того, насколько она мешает нормальному развитию зрительного восприятия. В некоторых случаях операция у людей с катарактой необходима для лечения другого связанного заболевания глаз, такого как диабетическая ретинопатия или дегенерация желтого пятна. Также в некоторых случаях катаракту должен удалять врач-офтальмолог, специализирующийся на лечении заболеваний сетчатки и зрительного нерва.
                                </p>
                            
                            
                                       
                                    
                            </div>
                                
                        </div>
                        <div class="col-lg-6">
                            <div class="services-detail-img">
                                <img src="img/bg/miop.png" alt="Services Detail img" class="img-fluid">
                            </div>
                        </div>
                    </div>
                </div>
                <br> 
                <div class="row">
                    <div class="col-12" style="text-align: center;">
                        <a href="empty.php" class="primary-button">Онлайн Консультация </a>
                    </div>
                </div>
            </section>
            <!--// Services Detail End //-->

            

            


<!--// Footer Start //-->
<?php
footer();

          ?>